{
  "LuaSnip": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "dashboard-nvim": { "branch": "master" },
  "fidget.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "guess-indent.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-nvim-dap.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-go": { "branch": "main" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "phpactor.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "quick-scope": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vim-dadbod": { "branch": "master" },
  "vim-dadbod-completion": { "branch": "master" },
  "vim-dadbod-ui": { "branch": "master" },
  "vim-easymotion": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
